const faqData = [
{
    category:"결제/배송",
    number:44,
    question:"30만원 이상 결제 시 공인인증서 인증이 왜 필요한가요?",
    answer:"○ 공인인증서 결제 안내 - 2005년 11월 1일부터 금융감독원의 전자상거래 안정성 강화 정책에 따라 30만원 이상의 모든 신용카드 결제 시에 공인인증서 사용이 의무화 되었습니다. - 이에 30만원 이상 결제 시 공인인증서로 서명을 하셔야 합니다. 약간 불편하실 수 있겠지만 안전한 결제를 위해 공인인증서 확인 후 이용 부탁드리겠습니다. "
},
{
    category:"결제/배송",
    number:43,
    question:"3배송비는 어떻게 되나요? ",
    answer:`○ 배송안내  
    - 배송비는 한 주문건당 2,500원입니다.
    - 실결제 3만원 이상일 경우 무료배송으로 적용 
    - 한진택배를 통해 배송을 진행하고 있습니다. `
},
{
    category:"결제/배송",
    number:42,
    question:"결제 방법에는 어떤 종류가 있나요?",
    answer:`○ 도드람몰의 결제 수단은 이렇습니다.
     - PC: 카드결제, 실시간 계좌이체, 핸드폰 소액결제, 네이버페이 간편결제, 페이코 간편결제, 휴대폰 결제
      - 모바일: 카드결제, 실시간 계좌이체, 핸드폰 소액결제, 네이버페이 간편결제, 페이코 간편결제, 휴대폰 결제
      도드람몰은 LG U플러스 PG를 이용하고 있습니다. PG 사의 사정에 따라 결제 방법은 변동될 수 있습니다.
      또한 도드람몰 운영 정책에 따라 결제 수단은 변경될 수 있습니다. 
    `
},
{
    category:"결제/배송",
    number:41,
    question:"배송 휴무는 언제인가요?",
    answer:`○ 도드람몰 배송 휴무일 안내
     - 택배(한진택배) 휴무일로 주말(토요일, 일요일), 공휴일, 명절(추석, 설)
      - 교통체증이 극심한 주말이나 공휴일 명절기간에는 배송이 어려울 수 있습니다.`
},
{
    category:"회원가입/정보",
    number:40,
    question:"주문이 되지 않는데, 이유를 알고 싶습니다.",
    answer:`○ 주문이 어려울 때의 조치 방법을 안내드립니다.
     - 모바일의 경우 앱, 웹을 종료 후 재로그인해주세요.(모바일 환경보다는 컴퓨터가 원활할 수 있습니다. 컴퓨터로 접속 부탁드립니다.)
      - 공용 PC의 경우 방화벽이 높게 설정되었을 경우 결제가 어려울 수 있으며, 결제에 필요한 모든 컨텐츠 사용 및 프로그램은 허용해주셔야 합니다.)
      ○ 재로그인, 재접속 이후에도 동일한 문제가 발생하실 경우, 고객지원실(070-4905-4058)로 연락주시거나, 홈페이지 좌측 상단의 [고객센터]-[1:1상담]에 글 남겨주시면 영업시간 내에 신속한 답변 드리겠습니다.  `
},
{
    category:"결제/배송",
    number:39,
    question:"3주문하면 언제 배송받을 수 있나요?",
    answer:`○ 배송안내
     - 택배배송의 경우 오전 7시까지 결제 완료하신 주문건은 당일 발송하여 다음날 배송 받으실 수 있습니다.
      - 오전 7시 이후 결제건은 익일 발송되어 다다음날 배송 받으시게 됩니다.(주말 및 공휴일은 배송휴무입니다.)
       예) 월 오전 7시 이전 결재 : 화요일 배송 
           월 오전 7시 이후 결재 : 수요일 배송`
},
{
    category:"결제/배송",
    number:38,
    question:"결제 내역을 문자나 메일로 받아볼 수 있나요?",
    answer:`○ 주문내역 알림
     - 주문내역은 고객님의 회원정보에 기재된 휴대폰번호를 기반으로 카카오톡 알림 또는 문자메시지, 이메일로 발송드립니다.
    (카카오톡 알림 수신거부 또는 메일 수신거부 시 결제내역이 전송되지 않을 수 있습니다.)`
},
{
    category:"회원가입/정보",
    number:37,
    question:"적립금/쿠폰 적용은 어떻게 하나요?",
    answer:`적립금/쿠폰 적용
     1. 쿠폰 : 주문단계 -> 쿠폰 조회 및 적용 클릭 -> 사용하려는 쿠폰 선택
      2. 적립금 : 주문단계 -> 적립금적용 -> 보유 적립금 확인 후, 원하시는 금액 입력
      (한 주문건에 적립금과 쿠폰은 동시에 사용할 수 없습니다.)
      (적립금은 1원단위로 사용이 가능합니다.) 
      (쿠폰별로 사용법 및 조건이 다를 수 있으니 사용법 문의는 1:1문의에 남겨주세요.)
      (한 주문건에 쿠폰은 한 장만 사용이 가능합니다.)`
},
{
    category:"회원가입/정보",
    number:36,
    question:"회원가입은 무료인가요?",
    answer:`네. 그렇습니다!
    도드람몰은 무료 회원가입 후 이용할 수 있습니다.
    회원가입 후 다양한 상품을 만나보세요!`
},
{
    category:"기타",
    number:35,
    question:"구매후기는 어떻게 등록하나요? 후기적립금은 얼마인가요?",
    answer:`마이페이지 -> 주문목록/배송조회 -> 해당 주문건 클릭 -> 원하시는 상품 후기작성 클릭 후 작성하시면 됩니다.
    - 후기작성은 상품 수령일 09시 이후부터 작성이 가능합니다.
    (미구매 상품 작성불가, 배송전 상품 작성불가)
    - 상품 배송완료일로 부터 30일동안 후기 작성가능. 30일 경과시 후기작성이 불가합니다.
    - 일반후기는 50원 사진후기는 100원의 적립금이 지급되며, 매월 베스트후기 20명을 추첨하여 적립금 5,000원을 지급하고 있습니다.
    - 정책에 따라 일부 카테고리 상품은 후기 작성 적립금 지급이 되지 않을 수 있습니다.
    - 근거없는 비망 및 욕설이 기재되어 있을 경우 삭제됩니다.
    - 타인의 주관적인 의견으로 인하여 상품의 기능이나 효과 등에 오해가 있을 수 있는 상품평은 삭제될 수 있습니다.
    - 상품의 기능이나 효과 등에 오해가 있을 수 있는 상품평은 삭제될 수 있습니다.
    * 교환/환불 등의 신속한 조치가 필요한 사항은 1:1게시판 또는 카카오톡 문의접수 바랍니다.
    * 카카오톡 문의 접수 방법
    * 1. 플러스친구에서 "도드람몰"을 검색해주세요.`
},
{
    category:"회원가입/정보",
    number:34,
    question:"주문 후 주문정보(배송지, 메모, 출입방법 등)변경하려고 하는데 어떻게 해야하나요?",
    answer:`주문 후 배송정보 변경은 배송일 전날 오전 11시전까지 1:1게시판으로 수정내용을 남겨주셔야 합니다.
    오전 11시 이후에는 배송이 시작된 이후이므로 수정이 어렵습니다.`
},
{
    category:"기타",
    number:33,
    question:"인터넷으로 신선육을 사도 될까요?",
    answer:`도드람몰은 도드람양돈농협이 직영하는 공식 쇼핑몰로 도드람한돈의 경우 당일주문-당일 공장가공을 원칙으로 하고 있습니다.
    다른 상품의 경우에도 직영하는 하나로마트에서 발송 당일에 픽업하여 포장하고 있습니다. 
    포장의 경우 DPS(Digital Picking System)을 도입하여 주문한 내역을 빠짐없이 포장하기 위한 노력을 지속하고 있으며
    최대한 제품을 신선하게 배송해 드리기 위해, 주문당일 오전 11시까지 주문한 경우, 롯데택배(현대택배) 시스템을 통해 다음날 저녁 11시까지 제품을 배송해 드리는 시스템으로 운영되고 있습니다. 
    혹여라도, 수령한 제품에 문제가 발생할 경우를 대비해, "고객만족보장제도"를 운영하고 있으며, 1:1문의 게시판에 사진(사진으로 확인할 수 있는 경우) 및 불편사항을 접수해 주시면, 환불, 교환도 진행하고 있습니다. 
    "여기까지 오셨으면 고객만족의 책임은 우리가 한다"라는 신념으로 좋은 제품을 선택하고, 검수하며 문제발생시 고객님의 편에서 조치를 드리고 있으니, 안심하고 이용해 주시기 바랍니다. 
    `
},
{
    category:"결제/배송",
    number:32,
    question:"상품 주문은 어떻게 하나요?",
    answer:`구매를 원하시는 상품을 장바구니에 담으신 후, 결제하기 버튼을 클릭하시면 됩니다.`
},
{
    category:"회원가입/정보",
    number:31,
    question:`홈페이지 우측 상단 [로그인] 버튼 클릭 -> 로그인 화면 오른쪽 옆 [아이디 찾기] [비밀번호찾기]를 통해 확인이 가능하며,
    임시 비밀번호의 경우 회원가입시 등록한 메일주소로 발송이 됩니다.
    가입시 기재한 메일 주소가 기억나지 않으시거나 오류가 발생하는 경우, 고객지원실(1899-2236)로 연락을 주시면 신속하게 답변 드리겠습니다.
    다만, 고객센터로 연락을 주셔도 고객님의 개인정보보호를 위해 기존에 사용하시던 비밀번호는 안내가 불가하며,
    개인정보 확인 후 비밀번호 초기화를 도와드립니다.
    `
},
{
    category:"결제/배송",
    number:30,
    question:"현금영수증 발행을 취소하고 싶어요.",
    answer:`# 현금영수증 발행취소 안내
    - 고객의 요청에 의해 발급된 현금영수증은 국세청 승인후엔 변경 불가합니다.
    - 단, 국세청 승인 전일경우는 변경이나 취소가 가능합니다. 
    [1:1문의] 또는 고객지원실(1899-2236)로 문의 바랍니다.
    `
},
{
    category:"마일리지 적립",
    number:29,
    question:"적립금을 쌓으려면 어떻게 해야 하나요?",
    answer:`도드람몰의 적립금은 주문결제, 후기 작성, 이벤트 참여 시 지급됩니다.
    주문결제 적립금은 주문 시 실결제금액에 각 고객등급별 적립율을 곱한 금액으로 지급됩니다.
    일반후기는 50원 적립금이 지급됩니다. 
    적립금 지급은 후기 작성 후 영업일 기준 2~3일 내에 지급됩니다. 
    그 외 각종 이벤트 참여를 통해 적립금 지급이 가능하오니 자세한 사항은 홈페이지 우측 이벤트탭에서 확인해주세요.
    `
},
{
    category:"기타",
    number:28,
    question:"상품 문의는 어떻게 하나요?",
    answer:`상품에 대한 문의는 해당 상품의 하단 상품문의 게시판에 작성을 해주시면 영업일 기준 1~2일내에 직접 답변을 드리고 있습니다. 
    # 참고사항 
    -교환/환불/배송/쿠폰사용 등에 관한 문의는 1:1문의 게시판을 이용해주세요.
    `
},
{
    category:"교환/반품/환불",
    number:27,
    question:"교환 시 별도 배송비가 부과되나요?",
    answer:`▶ 교환 시 배송비 부과경우
    1. 고객님이 부담하는 경우(단순변심,오주문 등)
    - 상품에 이상이 없거나 상품의 특성적인 부분인 경우
    - 단순 변심에 의해 교환 및 반품하는 경우
    - 옵션 및 상품을 잘못 선택하여 잘못 주문했을 경우
    ※ 가공식품 및 일부 비식품류에 한해서만 반품이 가능하며, 교환에 제반되는 배송비(편도 또는 왕복)는 고객님께서 부담하셔야 합니다. 
    ※ 변심에 의한 교환 시 배송비 금액 : 5,000원 (편도 2,500원 왕복 배송비)
    2. 교환 시 배송비를 판매자가 부담하는 경우 (판매자 과실 등)
    - 수령한 상품이 불량인 경우
    - 수령한 상품이 파손된 경우 
    - 상품이 상품상세정보와 다른 경우
    - 주문한 상품과 다른 상품이 배송된 경우 등
    `
},
{
    category:"회원가입/정보",
    number:26,
    question:"회원 정보를 변경하려면 어떻게 해야 하나요?",
    answer:`도드람몰 로그인 -> 홈페이지 우측 상단 -> 마이페이지 -> 회원정보 에서 회원정보 변경이 가능합니다.
    (아이디는 변경이 불가하며 모바일에서 접속시 화면 상단 -> 마이페이지에서 변경이 가능합니다) 
    회원정보 수정은 배송정보 수정이 아닌 회원정보 수정이므로, 만일 회원정보 수정 시점에 배송중인 상품이 있다면 배송정보에는 반영되지 않으며, 
    배송정보 변경을 원하실 경우에는 배송일 전날 오전 11시전까지 1:1게시판에 주문번호와 함께 내용을 남겨주시면 반영이 가능합니다.
    `
},
{
    category:"기타",
    number:25,
    question:"쿠폰은 어떻게 사용하나요?",
    answer:`# 쿠폰사용방법
    발급받으신 각각의 쿠폰마다 사용 기긴 및 사용조건이 다르며,
    쿠폰의 상세내용은 홈페이지 우측 상단 [마이페이지] -> [나의쿠폰] 메뉴에서 자세히 확인하실 수 있습니다.
    이벤트에 따라 ID로 자동 발급되는 쿠폰이 있으며, 등록 후 이용해야하는 쿠폰이 있습니다.
    쿠폰은 결제시 [쿠폰적용]버튼을 눌러 적용이 완료되어야 사용이 가능합니다. 
    `
},
{
    category:"교환/반품/환불",
    number:24,
    question:"상품을 반품했는데 아직 카드취소가 되지 않았어요. 어떻게 된 건가요?",
    answer:`카드환불의 경우 카드사 사정에 따라 환불 접수일로 부터 영업일 기준 3~7일 정도 소요될 수 있습니다. 
    (취소완료시 카드사에서 안내드리는 SMS는 고객님의 수신 설정여부에 따라 미수신 될 수 있습니다)
    자세한 사항은 카드사에 문의 부탁드리며, 7일 이후에도 환불이 되지 않은 경우 1:1문의로 문의 부탁드립니다. 
    `
},
{
    category:"회원가입/정보",
    number:23,
    question:"외국인이나 해외에 거주하는 사람도 회원가입 할 수 있나요?",
    answer:`도드람몰은 회원가입에 제한은 없으며, 외국인, 해외거주자 고객님들도 가입이 가능합니다.
    다만 해외배송은 불가한 점 참고부탁드립니다.`
},
{
    category:"기타",
    number:22,
    question:"1:1 문의 답변은 언제 받을 수 있나요?",
    answer:`# 1:1문의 답변 
    1:1 문의는 평일 18시까지 접수된 상담건의 경우 당일 답변드리고 있습니다.( 주말/공휴일에 접수된 건은 다음 영업일에 답변드리고 있습니다.) 
    또한, 고객지원실 근무시간은 평일은 오전 9시부터 오후 6시까지, 
    토요일은 오전 9시부터 오후 12시까지 입니다. (일요일 및 공휴일은 휴무)
    근무시간 외에 질문을 주신 경우는, 익영업일 근무시간에 순차적으로 답변을 해 드립니다. 
    답변완료 시 알람이 필요한 경우 [1:1 문의] 글 작성 시 메일 또는 문자요청을 체크하시거나, 내용에 남겨주시면 반영이 가능합니다.
    문의가 많은 연휴 전, 월요일에는 당일 답변이 어려운 점 양해부탁드리며, 최대한 빠른 답변 드릴 수 있도록 노력하겠습니다. 
    `
},
{
    category:"회원가입/정보",
    number:21,
    question:"내가 주문한 내역은 어떻게 확인하나요?",
    answer:`1. 회원구매인 경우 
    로그인 후, 홈페이지 상단 마이페이지 -> 나의 주문내역 & 쇼핑내역에서 해당 주문번호를 클릭하면 확인 가능합니다.
    2. 비회원 구매인 경우
    비회원의 주문확인 및 배송조회는 모바일 앱, 모바일 웹 화면 혹은 고객지원실(1899-2236)로 문의시 가능합니다.
    `
},
{
    category:"기타",
    number:20,
    question:"비회원 주문내역에 대한 실적 합산이 가능한가요?",
    answer:`비회원으로 구매하신 내역은 실적합산이 불가하며 구매금액에 따른 혜택적용이 불가합니다. `
},
{
    category:"교환/반품/환불",
    number:19,
    question:"취소/교환/반품은 어떻게 하나요?",
    answer:`취소/교환/반품이 필요할 경우 도드람몰 홈페이지>[고객센터]>[1:1 문의] 게시판에 내용을 접수해 주세요. 
    - 단, 정확한 처리를 위해 주문번호는 필수입력을 부탁드립니다.
    - 주문취소의 경우에는 제품 배송전일 오전 11시까지 1:1문의 게시판으로 요청해주시면 담당자가 확인하여 처리해드리고 있습니다.
    오전 11시 이후 취소요청건은 취소가 불가합니다.
    (일부 예약상품은 배송 3~4일전에만 취소 가능)
    - 교환/반품의 경우는 반드시 고객센터 또는 1:1문의 게시판을 통해 내용을 접수해 주셔야 처리가 가능합니다. 
    (교환,반품 사유와 함께 문제가 발생한 부분에 대해서 사진을 첨부해 주세요.)
    `
},
{
    category:"회원가입/정보",
    number:18,
    question:"회원탈퇴는 어떻게 하나요?",
    answer:`회원탈퇴는 아래 방법으로 진행해주세요.
    pc - 로그인 -> 마이페이지 -> 회원정보 -> 비밀번호 입력 -> 맨 아래 탈퇴하기 버튼 클릭
    모바일 - 로그인 -> 마이페이지 -> 톱니바퀴 클릭 -> 비밀번호 입력 -> 맨 아래 탈퇴하기 버튼 클릭
    ※ 주의사항 
    -잔여 적립금과 쿠폰은 탈퇴와 함께 소멸되며 별도의 환불처리는 불가합니다. 
    -구매회원 정보를 위해 회원가입에 따른 사용자 정보는 1년동안 보관됩니다. 
    -고객님의 개인정보를 위해 고객님께서 직접 탈퇴만 가능합니다.
    `
},
{
    category:"회원가입/정보",
    number:17,
    question:"환불 후 완료 문자도 받을 수 있나요?",
    answer:`주문하신 상품이 취소완료 될 경우 회원정보에 기재된 휴대폰 번호로 시스템상 자동으로 문자가 발송됩니다. 
    계좌로 환불을 요청하셨을 경우, 담당부서에서 조치 후 별로도 문자를 보내드리고 있습니다.
    `
},
{
    category:"마일리지 적립",
    number:16,
    question:"3적립금, 쿠폰은 어디서 볼 수 있나요?",
    answer:`회원만이 이용하실 수 있는 서비스입니다.
    - 로그인 > [마이페이지] > [나의적립금] 또는 [나의쿠폰] 에서 각 메뉴별로 확인 가능합니다. `
},
{
    category:"결제/배송",
    number:15,
    question:"주문취소는 어떻게 하나요? 주문취소는 몇 시 까지 가능한가요?",
    answer:`주문취소는 1:1게시판 또는 고객센터, 고객지원실(1899-2236)에 연락을 주셔야 가능합니다.
    (고객님께서 직접 하실 수 없는 점 양해부탁드립니다.)
    주문취소는 배송일 전날 오전 11시전까지 1:1게시판에 주문번호와 함께 취소요청 남겨주셔야 하며, 오전 11시 이후에는 취소가 불가합니다.
    일부 예약상품은 배송일3~4일전 까지만 취소가 가능하며, 자세한 취소 가능시간은 상품 상세페이지를 확인해주세요!
    `
},
{
    category:"마일리지 적립",
    number:14,
    question:"주문취소, 반품후 사용했던 적립금, 쿠폰은 재사용 가능한가요?",
    answer:`# 주문취소 후 적립금사용안내
    - 주문취소하신 경우 쿠폰,적립금은 자동으로 복원됩니다.
    * 구매로 인해 적립된 구매적립금은 차감됩니다. 
    `
},
{
    category:"결제/배송",
    number:13,
    question:"주문하지 않았는데, 주문완료 메시지 또는 배송완료 메시지를 받았습니다.",
    answer:`상품을 주문하신 고객님이 핸드폰 번호를 잘못 입력하신 경우, 주문하지 않은 고객님께 문자 발송되는 경우가 있으며,
    지인분께서 고객님께 선물하실 경우에는 수령자 번호로 배송완료 메세지가 발송되므로 선물배송일 가능성도 있습니다.
    자세한 문의사항은 고객지원실(1899-2236)로 연락주시거나, 홈페이지 상단의 [고객센터]&[1:1문의]에 글 남겨주시기 바랍니다. 
    `
},
{
    category:"회원가입/정보",
    number:12,
    question:"적립금은 유효기간이 있나요? 어떻게 확인하나요?",
    answer:`유효기간은 아래와 같습니다.
    -유효기간: 발급일로부터 12개월
    -소멸기간: 지급일로부터 1년이 지난 적립금은 매 분기 말일 (3/31,6/30,9/30,12/31)에 소멸됩니다.
    -적립금의 유효기간은 마이페이지 내의 [마이페이지]페이지에서 상시로 확인하실 수 있습니다.
    -적립금은 자동으로 유효기간이 적게 남은 금액부터 사용됩니다.
    * 유의사항: 주문시 받으신 적립금은 주문취소 및 환불시 차감됩니다. 단, 잔여 적립금이 부족한 경우, 결제하신 금액에서 공제한 후 환불해드립니다.  
    `
},
{
    category:"교환/반품/환불",
    number:11,
    question:"교환/환불 기준이 어떻게 되나요?",
    answer:`[상품에 문제가 있는 경우]
    1. 신선식품: 상품을 받은 날로부터 2일이내에 사진과 함께 1:1문의 게시판/카카오톡으로 접수 부탁드립니다. 
    2. 그외의 상품: 상품을 받은 날로부터 3개월 이내 또는, 문제가 있다는 사실을 알았거나 알 수 있었던 날로부터 30일 이내에, 사진과 함께 1:1문의게시판/카카오톡으로 접수 부탁드립니다. 
    * 상품에 문제가 있는것이 확정될 경우 배송비는 도드람몰이 부담
    [단순변심/주문 오류의 경우]
    1. 신선식품: 재판매가 불가한 상품의 특성상, 단순변심/주문 실수/개인 기호에 따른 교환 및 반품은 어렵습니다.
    2. 그외의 상품: 상품을 받은 날로부터 7일이내에 교환 환불 신청할 수 있습니다. 
    * 단순변심시 이에 따른 배송비는 고객님 부담입니다. (이미 배송비를 부담하신 경우에는 2500원/무료 배송 받으신 경우에는 5000원이 부담됩니다.) 
    `
},
{
    category:"회원가입/정보",
    number:10,
    question:"이벤트 문자는 오는데, 배송완료문자만 오지 않습니다.",
    answer:`기타 문자와 달리, 배송완료 문자는 사진이 포함되기에 통신사 자체 스팸처리 또는 용량 초과의 문제가 있을 수 있습니다. 
    # 스팸처리가 되는 경우
    1. 고객님께서 직접 해당번호(1899-2236)를 스팸등록 하신 경우
    2. 스팸 차단 앱이 핸드폰에 저장되어 있어, 자동으로 스팸처리가 된 경우
    3. 통신사에서 자체적으로 스팸으로 지정해버리는 경우 
    핸드폰 수신 용량이 초과된것은 아닌지 우선 확인부탁드리며, 자체 스팸처리가 아닌경우 통신사측으로부터 1899-2236 자동 스팸처리가 된것은 아닌지 확인부탁드립니다.
    위 4가지 항목에 모두 해당하지 않음에도 불구하고 문자가 발송되지 않은 경우는 고객지원실로 문의 부탁드립니다.
    `
}



]